[
    {
        "text": "Хорошая книга — это подарок, завещанный автором человеческому роду.",
        "author": "Джозеф Аддисон"
    },
    {
        "text": "Вы не можете подарить то, чего у вас нет; вы не можете сделать счастливыми других, если сами несчастливы.",
        "author": "Брайан Трейси"
    },
    {
        "text": "Когда Бог хочет сделать вам подарок, он заворачивает его в проблему. И чем больше подарок, тем в большую проблему он его заворачивает.",
        "author": "Брайан Трейси"
    },
    {
        "text": "Дары врагов пагубны.",
        "author": "Софокл"
    },
    {
        "text": "Принимайте подарки лишь от людей, имеющих право их делать.",
        "author": "Франсуа Арно"
    },
    {
        "text": "Человек не подарен жизни, а взаймы ей дан.",
        "author": "Публий Сир"
    },
    {
        "text": "Кто скуп на подарки, тот щедр на обещания.",
        "author": "Федр"
    },
    {
        "text": "Открою тебе маленький секрет. Каждый день, раз в день, делай себе маленький подарок. Не планируй заранее, не жди его, просто пусть он случается.",
        "author": "\"Твин Пикс\""
    },
    {
        "text": "Маленький подарок иногда бывает лучше большого. А средние, как правило, вообще оказываются ни то и ни се.",
        "author": "Эрленд Лу"
    },
    {
        "text": "Дарите исподволь — и цену дар удвоит:\nТо, как вы дарите, самих подарков стоит.",
        "author": "Пьер Корнель"
    },
    {
        "text": "— А я тебе Польшу подарю. Хочешь Польшу?",
        "author": "\"Корона Российской империи, или Снова неуловимые\""
    },
    {
        "text": "Мы любим больше сам факт дарения, чем тех, кому мы дарим.",
        "author": "Франсуа де Ларошфуко"
    },
    {
        "text": "Женщина должна умудряться выглядеть настолько мудрой, чтобы её «случайная» глупость оказалась для мужчины настоящим подарком.",
        "author": "Карл Краус"
    },
    {
        "text": "Ты, всевышний, по-моему, жаден и стар.\nТы наносишь рабу за ударом удар.\nРай — награда безгрешным за их послушанье.\nДал бы что-нибудь мне не в награду, а в дар!",
        "author": "Омар Хайям"
    },
    {
        "text": "Если мельницу, баню, роскошный дворец\nПолучает в подарок дурак и подлец,\nА достойный идет в кабалу из-за хлеба —\nМне плевать на твою справедливость, творец!",
        "author": "Омар Хайям"
    },
    {
        "text": "Нельзя жить как ребенок, который ждет не дождется Рождества с подарками под елкой. Всю свою жизнь я просыпаюсь и говорю себе: \"Я жду не дождусь именно этого дня\".",
        "author": "Рэй Брэдбери"
    },
    {
        "text": "Когда мне исполнилось 10 лет, Лео подарил мне настоящую кинокамеру, а мама надеялась, что я стану вторым Мильтоном Берлем. Но мечты о лошадях, машинах и свежепостриженном газоне перестают быть мечтами, когда становятся явью. Так я понял, почему мама будит меня словами: \"Вставай, Колумб\". И даже если бы ей не понравилось то, чем я занимаюсь, думаю, она бы меня поняла.",
        "author": "\"Аризонская мечта\""
    },
    {
        "text": "Выбранный с любовью подарок узнается сразу по стремлению угадать вкус адресата, по оригинальности замысла, по самой манере преподносить подарок.",
        "author": "Андре Моруа"
    },
    {
        "text": "Делайте подарки немного дороже, чем вы можете себе позволить.",
        "author": "Андре Моруа"
    },
    {
        "text": "Подарки нужно выбирать для того, кому они предназначены, а не для того, кто их преподносит.",
        "author": "Андре Моруа"
    }
]